@extends('layouts.logged_in')
 
@section('title', $title)
 
@section('content')
 <main class="py-4">
            <div class="container">
    <div class="row justify-content-center">
        <div class="col-md-11 col-lg-8">
            <h2>当サイトについて</h2>
            <p class="mt-3">
                当サイトにアクセスしてくださり、ありがとうございます。
            </p>
            <p>
                当サイトは、イラスト投稿に特化したSNSです。
            </p>
            <p>
                このサイトにアクセスしてくださった方々が、自由に自分の好きなイラストを投稿したり、他の人の投稿を見て楽しんだり出来れば良いな、という想いで作成しました。
            </p>
            <p>
                当サイトは敢えてコメント機能を設けておりません。自分の書いたイラストを誰かに見てほしい、書いたイラストをただただ投稿したい、という方にうってつけのサイトです。
            </p>
            <p>
                仕事の合間の息抜き、作業と作業の空き時間、家事の少し空いた時間でゆるく絵を描いてみませんか。
                イラストを描いている時間は物事を忘れて少しはゆったりお絵描きができるかもしれません。
            </p>
            <p>
                当サイトが、皆様の空き時間を楽しい時間に変えれるようどうぞよろしくお願いします。
            </p>
            <p class="text-right">2022.03.15 ゆるかき管理者より</p>
        </div>
    </div>
</div>

        </main>
@endsection